
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>产品手册 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="OA产品手册.html">
            
                <a href="OA产品手册.html">
            
                    
                    产品手册
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >产品手册</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="oa&#x4EA7;&#x54C1;&#x624B;&#x518C;">OA&#x4EA7;&#x54C1;&#x624B;&#x518C;</h1>
<h2 id="&#x4F7F;&#x7528;&#x987B;&#x77E5;">&#x4F7F;&#x7528;&#x987B;&#x77E5;</h2>
<ul>
<li>&#x767B;&#x5F55;&#x5730;&#x5740;&#xFF1A;<a href="http://117.71.58.151:18010/eoffice10/client/web/login" target="_blank">http://117.71.58.151:18010/eoffice10/client/web/login</a></li>
<li>&#x8D26;&#x53F7;/&#x5BC6;&#x7801;&#xFF1A;&#x4F7F;&#x7528;&#x516C;&#x53F8;&#x4E3A;&#x5927;&#x5BB6;&#x914D;&#x7F6E;&#x7684;OA&#x8D26;&#x53F7;&#x5BC6;&#x7801;&#x5373;&#x53EF;&#xFF0C;&#x5982;&#x9057;&#x5FD8;&#x53EF;&#x8054;&#x7CFB; @&#x9648;&#x660A;&#x5929;</li>
<li>&#x7CFB;&#x7EDF;&#x4F7F;&#x7528;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x9047;&#x5230;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x8054;&#x7CFB; @&#x9648;&#x660A;&#x5929;</li>
<li>&#x7CFB;&#x7EDF;&#x5DF2;&#x77E5;&#x4F1A;&#x5F71;&#x54CD;&#x4F7F;&#x7528;&#x7684;BUG<ul>
<li>&#x867D;&#x7136;&#x53D6;&#x6D88;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x3010;&#x5220;&#x9664;&#x3011;&#x6743;&#x9650;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x5220;&#x9664;&#x4EA7;&#x54C1;&#xFF08;&#x7CFB;&#x7EDF;bug&#x5F15;&#x8D77;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x8BF7;&#x5927;&#x5BB6;<strong>&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x70B9;&#x51FB;&#x3010;&#x5220;&#x9664;&#x3011;</strong></li>
<li>&#x5BA1;&#x6279;&#x8FC7;&#x7A0B;&#x4E2D;&#x6D88;&#x606F;&#x901A;&#x77E5;&#x529F;&#x80FD;&#x5931;&#x6548;<h2 id="&#x5982;&#x4F55;&#x4F7F;&#x7528;oa">&#x5982;&#x4F55;&#x4F7F;&#x7528;OA</h2>
<h3 id="&#x901A;&#x7528;&#xFF08;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x9700;&#x8981;&#x770B;&#x6B64;&#x5904;&#xFF09;">&#x901A;&#x7528;&#xFF08;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x9700;&#x8981;&#x770B;&#x6B64;&#x5904;&#xFF09;</h3>
</li>
</ul>
</li>
<li>&#x672C;&#x6A21;&#x5757;&#x6839;&#x636E;&#x89D2;&#x8272;&#x8FDB;&#x884C;&#x529F;&#x80FD;&#x5212;&#x5206;</li>
<li>&#x770B;&#x516C;&#x544A;&#x3001;&#x770B;&#x65B0;&#x95FB;<ul>
<li>&#x53EF;&#x5728;&#x3010;&#x9996;&#x9875;&#x3011;&#x4E0B;&#x65B9;&#x7684;&#x201C;&#x67E5;&#x770B;&#x516C;&#x544A;&#x201D;&#x3001;&#x201C;&#x67E5;&#x770B;&#x65B0;&#x95FB;&#x201D;&#x4E86;&#x89E3;&#x76F8;&#x5173;&#x4FE1;&#x606F;
<img src="media/16617568613239/16635515683088.jpg" alt=""></li>
</ul>
</li>
<li>&#x63D0;&#x4EA4;&#x8868;&#x5355;
<img src="media/16617568613239/16635700721515.jpg" alt="">
<img src="media/16617568613239/16635701587283.jpg" alt="">    </li>
<li>&#x5BA1;&#x6279;&#x6D41;&#x7A0B;<ul>
<li>&#x4EC5;&#x4E00;&#x79CD;&#x6D41;&#x7A0B;&#x7B49;&#x5F85;&#x5BA1;&#x6279;&#x65F6;&#xFF1A;&#x8FDB;&#x5165;&#x5230;&#x76F8;&#x5173;&#x6A21;&#x5757;&#x7684;&#x5BA1;&#x6279;&#x9875;&#xFF0C;<ul>
<li>&#x4F8B;&#xFF1A;&#x3010;&#x9700;&#x6C42;&#x7BA1;&#x7406;&#x3011;-&#x3010;&#x9700;&#x6C42;&#x5BA1;&#x6279;&#x3011;
<img src="media/16617568613239/16635683057061.jpg" alt=""></li>
</ul>
</li>
<li>&#x591A;&#x79CD;&#x6D41;&#x7A0B;&#x7B49;&#x5F85;&#x5BA1;&#x6279;&#x65F6;&#xFF1A;<h3 id="&#x9500;&#x552E;">&#x9500;&#x552E;</h3>
</li>
</ul>
</li>
<li><a href="#&#x9700;&#x6C42;&#x7533;&#x8BF7;">&#x5F53;&#x4F60;&#x53D1;&#x73B0;&#x4EA7;&#x54C1;&#x5217;&#x8868;&#x4E2D;&#x7684;&#x4EA7;&#x54C1;&#x4E0D;&#x6EE1;&#x8DB3;&#x5BA2;&#x6237;&#x9700;&#x6C42;&#x6216;&#x65F6;&#xFF0C;&#x53EF;&#x5728;OA&#x4E2D;&#x8FDB;&#x884C;&#x3010;&#x9700;&#x6C42;&#x7533;&#x8BF7;&#x3011;</a></li>
<li><a href="#&#x9700;&#x6C42;&#x7533;&#x8BF7;">&#x5F53;&#x4F60;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5546;&#x673A;&#x516C;&#x53F8;&#x4EA7;&#x54C1;&#x5217;&#x8868;&#x4E2D;&#x9700;&#x8981;&#x51FA;&#x73B0;&#x67D0;&#x4E2A;&#x4EA7;&#x54C1;&#x7528;&#x4E8E;&#x9500;&#x552E;&#x65F6;&#xFF0C;&#x53EF;&#x5728;OA&#x4E2D;&#x8FDB;&#x884C;&#x3010;&#x9700;&#x6C42;&#x7533;&#x8BF7;&#x3011;</a><h3 id="&#x8FD0;&#x8425;">&#x8FD0;&#x8425;</h3>
</li>
<li>&#x5BA1;&#x6279;<a href="#&#x9700;&#x6C42;&#x7533;&#x8BF7;">&#x3010;&#x9700;&#x6C42;&#x7533;&#x8BF7;&#x3011;</a></li>
<li>&#x5BA1;&#x6279;<a href="#&#x4EA7;&#x54C1;&#x7533;&#x8BF7;">&#x3010;&#x4EA7;&#x54C1;&#x7533;&#x8BF7;&#x3011;</a><h3 id="&#x91C7;&#x8D2D;">&#x91C7;&#x8D2D;</h3>
<h3 id="&#x7814;&#x53D1;">&#x7814;&#x53D1;</h3>
<h2 id="&#x529F;&#x80FD;&#x8BF4;&#x660E;">&#x529F;&#x80FD;&#x8BF4;&#x660E;</h2>
<h3 id="&#x4EA7;&#x54C1;&#x7BA1;&#x7406;">&#x4EA7;&#x54C1;&#x7BA1;&#x7406;</h3>
<h4 id="&#x6982;&#x8FF0;">&#x6982;&#x8FF0;</h4>
&#x672C;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x3010;&#x4EA7;&#x54C1;&#x7BA1;&#x7406;&#x3011;&#x4E2D;&#x7684;&#x4EA7;&#x54C1;&#x4E5F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x5546;&#x54C1;&#xFF0C;&#x91CC;&#x9762;&#x6DB5;&#x76D6;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#xFF08;&#x5546;&#x54C1;&#xFF09;&#xFF0C;&#x9664;&#x4E86;&#x7528;&#x4E8E;sales&#x8FDB;&#x884C;&#x9500;&#x552E;&#x5916;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x7ED9;&#x5230;&#x5185;&#x90E8;&#x7684;&#x8FD0;&#x8425;&#x3001;&#x91C7;&#x8D2D;&#x3001;&#x552E;&#x540E;&#x3001;&#x6280;&#x672F;&#x540C;&#x4E8B;&#x4EEC;&#x7528;&#x4E8E;&#x6570;&#x636E;&#x67E5;&#x8BE2;&#x3002;<blockquote>
<p>&#x516C;&#x53F8;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x9500;&#x552E;&#x5F20;&#x4E09;&#xFF0C;&#x4ED6;&#x60F3;&#x77E5;&#x9053;&#x516C;&#x53F8;&#x54EA;&#x4E9B;&#x4EA7;&#x54C1;&#x53EF;&#x4EE5;&#x5BF9;&#x5916;&#x9500;&#x552E;&#xFF0C;&#x6B64;&#x65F6;&#x5C31;&#x53EF;&#x4EE5;&#x6253;&#x5F00;&#x6211;&#x4EEC;OA&#x4E2D;&#x7684;&#x4EA7;&#x54C1;&#x7BA1;&#x7406;&#x8FDB;&#x884C;&#x67E5;&#x8BE2;</p>
<h4 id="&#x9700;&#x6C42;&#x7533;&#x8BF7;">&#x9700;&#x6C42;&#x7533;&#x8BF7;</h4>
</blockquote>
</li>
<li>&#x4F7F;&#x7528;&#x9700;&#x6C42;&#x7533;&#x8BF7;&#x7684;&#x4E24;&#x4E2A;&#x573A;&#x666F;&#xFF1A;<ul>
<li>&#x3010;&#x4EA7;&#x54C1;&#x5217;&#x8868;&#x3011;&#x4E2D;&#x7F3A;&#x5C11;&#x5BA2;&#x6237;&#x9700;&#x8981;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x6B64;&#x65F6;&#x53EF;&#x4EE5;&#x53D1;&#x8D77;&#x3010;&#x9700;&#x6C42;&#x7533;&#x8BF7;&#x3011;&#xFF0C;&#x4F1A;&#x6709;&#x76F8;&#x5173;&#x4EA7;&#x54C1;&#x7EBF;&#x7684;&#x540C;&#x4E8B;&#x5BF9;&#x6B64;&#x9700;&#x6C42;&#x8FDB;&#x884C;&#x5BA1;&#x6838;&#xFF0C;&#x4EE5;&#x786E;&#x8BA4;&#x516C;&#x53F8;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x8BE5;&#x9700;&#x6C42;&#xFF1B;</li>
<li>&#x5F53;&#x60A8;&#x53D1;&#x73B0;&#x4E86;&#x67D0;&#x4E2A;&#x5546;&#x673A;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x5546;&#x673A;&#x8FD8;&#x6CA1;&#x6709;&#x5177;&#x4F53;&#x9488;&#x5BF9;&#x7684;&#x5BA2;&#x6237;&#xFF0C;&#x4F46;&#x60A8;&#x8BA4;&#x4E3A;&#x516C;&#x53F8;&#x4EA7;&#x54C1;&#x5E93;&#x4E2D;&#x5E94;&#x8BE5;&#x5177;&#x5907;&#x8BE5;&#x4EA7;&#x54C1;&#x4EE5;&#x5E94;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x9500;&#x552E;&#x3002;</li>
</ul>
</li>
<li>&#x53D1;&#x8D77;&#x6B65;&#x9AA4;&#xFF1A;<ul>
<li>&#x5165;&#x53E3;&#xFF1A;&#x201C;&#x4EA7;&#x54C1;&#x7BA1;&#x7406;-&#x9700;&#x6C42;&#x7BA1;&#x7406;-&#x9700;&#x6C42;&#x7533;&#x8BF7;&#x201D;
<img src="media/16617568613239/16631484126546.jpg" alt=""></li>
<li>&#x90E8;&#x5206;&#x5B57;&#x6BB5;&#x8BF4;&#x660E;&#xFF1A;<img src="media/16617568613239/16631489461744.jpg" alt=""><ul>
<li>&#x4EA7;&#x54C1;&#x5206;&#x7C7B;&#xFF1A;&#x76EE;&#x524D;&#x4EC5;&#x8BBE;&#x8BA1;&#x5957;&#x9910;&#x76F8;&#x5173;&#x7684;&#x9700;&#x6C42;&#x7533;&#x8BF7;&#xFF0C;&#x6B64;&#x5904;&#x76F4;&#x63A5;&#x8F93;&#x5165;&#x201C;IoT&#x8FDE;&#x63A5;&#x670D;&#x52A1;&#x201D;&#x5373;&#x53EF;&#xFF08;&#x652F;&#x6301;&#x9009;&#x62E9;&#x6216;&#x624B;&#x52A8;&#x8F93;&#x5165;&#xFF09;&#xFF1B;</li>
<li>&#x5BA2;&#x6237;&#xFF1A;&#x5982;&#x679C;&#x8BE5;&#x9700;&#x6C42;&#x5E76;&#x975E;&#x9488;&#x5BF9;&#x67D0;&#x4E2A;&#x5BA2;&#x6237;&#xFF0C;&#x53EF;&#x7701;&#x7565;&#x6B64;&#x9879;&#x3002;&#x652F;&#x6301;&#x9009;&#x62E9;&#x6216;&#x8F93;&#x5165;&#x7CFB;&#x7EDF;&#x4E2D;&#x5DF2;&#x5F55;&#x5165;&#x7684;&#x5BA2;&#x6237;&#xFF0C;&#x5982;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x5408;&#x9002;&#x7684;&#x5BA2;&#x6237;&#xFF0C;&#x53EF;&#x8054;&#x7CFB; @&#x9648;&#x660A;&#x5929;&#xFF1B;</li>
<li>&#x5BA2;&#x6237;&#x7269;&#x6599;&#x7F16;&#x7801;&#xFF1A;&#x5982;&#x679C;&#x5BA2;&#x6237;&#x5C1A;&#x672A;&#x63D0;&#x4F9B;&#x7269;&#x6599;&#x7F16;&#x7801;&#xFF0C;&#x6B64;&#x9879;&#x53EF;&#x7701;&#x7565;&#xFF1B;</li>
<li>&#x9700;&#x6C42;&#x63CF;&#x8FF0;&#xFF1A;&#x7B80;&#x8981;&#x8BF4;&#x660E;&#x4E00;&#x4E0B;&#x9700;&#x6C42;&#x5927;&#x81F4;&#x60C5;&#x51B5;&#xFF0C;&#x5982;&#x679C;&#x89C9;&#x5F97;&#x586B;&#x5199;&#x5B8C;&#x6210;&#x8BE6;&#x7EC6;&#x4FE1;&#x606F;&#x4E2D;&#x7684;&#x5B57;&#x6BB5;&#x540E;&#x53EF;&#x4EE5;&#x5C06;&#x9700;&#x6C42;&#x5B8C;&#x6574;&#x8BF4;&#x660E;&#xFF0C;&#x6B64;&#x9879;&#x53EF;&#x7701;&#x7565;&#xFF1B;<ol>
<li>&#x201C;IoT&#x8FDE;&#x63A5;&#x670D;&#x52A1;&#x201D;&#x5B57;&#x6BB5;&#x8BF4;&#x660E;<ul>
<li>&#x9700;&#x6C42;&#x6570;&#x91CF;&#xFF08;&#x5F20;&#xFF09;&#xFF1A;&#x8BF4;&#x660E;&#x8BE5;&#x9700;&#x6C42;&#x8F6C;&#x6362;&#x6210;&#x4EA7;&#x54C1;&#x540E;&#x5927;&#x81F4;&#x4F1A;&#x51FA;&#x552E;&#x591A;&#x5C11;&#x5F20;/&#x5957;&#xFF1B;</li>
<li>&#x662F;&#x5426;&#x9700;&#x8981;&#x914D;&#x7F6E;&#x591A;APN&#xFF1A;&#x9700;&#x8981;&#x8F66;&#x8054;&#x7F51;&#x5957;&#x9910;&#x6216;&#x5176;&#x5B83;&#x591A;apn&#x5957;&#x9910;&#x65F6;&#xFF0C;&#x6B64;&#x5904;&#x9009;&#x62E9;&#x201C;&#x662F;&#x201D;&#xFF0C;&#x4E0B;&#x53D1;&#x5C06;&#x4F1A;&#x5F39;&#x51FA;&#x76F8;&#x5173;&#x7684;&#x914D;&#x7F6E;&#x9879;&#xFF1B;
<img src="media/16617568613239/16631543090353.jpg" alt=""></li>
<li>APN&#x522B;&#x540D;&#xFF1A;&#x8F93;&#x5165;&#x5927;&#x5BB6;&#x65E5;&#x5E38;&#x6C9F;&#x901A;&#x65F6;&#x4F7F;&#x7528;&#x7684;APN&#x7B80;&#x79F0;&#x5373;&#x53EF;&#xFF08;&#x4F8B;&#xFF1A;APN1&#x3001;APN2 &#x7B49;&#xFF09;&#xFF1B;</li>
<li>&#x6D41;&#x91CF;&#x5927;&#x5C0F;&#xFF1A;&#x56E0;&#x6D41;&#x91CF;&#x7684;&#x5355;&#x4F4D;&#x4F1A;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x7684;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x53D8;&#x5316;&#xFF0C;&#x6240;&#x4EE5;&#x6B64;&#x5904;&#x5EFA;&#x8BAE;&#x8F93;&#x5165;&#x5B8C;&#x6574;&#x7684;&#x6D41;&#x91CF;&#x540D;&#x79F0;&#xFF08;&#x4F8B;&#xFF1A;2G/&#x6708;/&#x7528;&#x6237;&#xFF09;&#xFF1B;</li>
<li>&#x6D41;&#x91CF;&#x9608;&#x503C;&#x63D0;&#x9192;&#x65B9;&#x5F0F;&#xFF1A;&#x5355;&#x9009;&#x9879;&#xFF0C;&#x53EF;&#x9009;&#x201C;&#x65E0;&#x201D;&#x3001;&#x201C;&#x6570;&#x503C;&#x63D0;&#x9192;&#x201D;&#x548C;&#x201C;&#x6BD4;&#x4F8B;&#x63D0;&#x9192;&#x201D;&#xFF1B;</li>
<li>&#x63D0;&#x9192;&#x9608;&#x503C;&#xFF08;M&#x6216;&#x6BD4;&#x4F8B;&#x7CFB;&#x6570;&#xFF09;&#xFF1A;&#x4E0E;&#x201C;&#x6D41;&#x91CF;&#x9608;&#x503C;&#x63D0;&#x9192;&#x65B9;&#x5F0F;&#x201D;&#x914D;&#x5408;&#x4F7F;&#x7528;&#xFF0C;<ul>
<li>&#xFF08;&#x4F8B;&#x2460;&#xFF1A;&#x9009;&#x62E9;&#x4E86;&#x201C;&#x6570;&#x503C;&#x63D0;&#x9192;&#x201D;&#x540E;&#xFF0C;&#x8F93;&#x5165;300&#xFF0C;&#x5219;&#x8868;&#x793A;&#x8BE5;APN&#x4F7F;&#x7528;300M&#x6D41;&#x91CF;&#x540E;&#xFF0C;&#x9700;&#x63D0;&#x9192;&#x5BA2;&#x6237;&#xFF09;</li>
<li>&#xFF08;&#x4F8B;&#x2461;&#xFF1A;&#x9009;&#x62E9;&#x4E86;&#x201C;&#x6BD4;&#x4F8B;&#x63D0;&#x9192;&#x201D;&#x540E;&#xFF0C;&#x8F93;&#x5165;40,80,100&#xFF0C;&#x5219;&#x8868;&#x793A;&#x5F53;&#x7528;&#x91CF;&#x5230;&#x8FBE;40%&#x6216;80%&#x6216;100%&#x65F6;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x63D0;&#x9192;&#x5BA2;&#x6237;&#xFF09;</li>
</ul>
</li>
<li>&#x4F7F;&#x7528;&#x8BF4;&#x660E;&#xFF1A;&#x586B;&#x5199;&#x8BE5;APN&#x7684;&#x5177;&#x4F53;&#x7528;&#x9014;<h4 id="&#x4EA7;&#x54C1;&#x7533;&#x8BF7;">&#x4EA7;&#x54C1;&#x7533;&#x8BF7;</h4>
</li>
</ul>
</li>
</ol>
</li>
</ul>
</li>
</ul>
</li>
<li>&#x5BF9;&#x4E8E;&#x516C;&#x53F8;&#x800C;&#x8A00;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EA7;&#x54C1;&#x7684;&#x7533;&#x8BF7;&#x4E0A;&#x7EBF;&#x90FD;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x76F8;&#x5E94;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;OA&#x7CFB;&#x7EDF;&#x7684;&#x4F5C;&#x7528;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x627F;&#x8F7D;&#x76F8;&#x5173;&#x6D41;&#x7A0B;&#x3002;<blockquote>
<p>&#x5F53;&#x524D;&#x6D41;&#x7A0B;&#xFF1A;</p>
<ol>
<li>&#x4EA7;&#x54C1;&#x7EBF;&#x7ECF;&#x7406;&#xFF08;&#x53D1;&#x8D77;&#xFF09;&#xFF1A;&#x8D1F;&#x8D23;&#x5C06;&#x4EA7;&#x54C1;&#x7684;&#x5404;&#x4E2A;&#x53C2;&#x6570;&#x90FD;&#x586B;&#x5165;&#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;&#x5728;&#x8BE5;&#x6D41;&#x7A0B;&#x4E2D;&#xFF0C;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x662F;&#x6700;&#x61C2;&#x4EA7;&#x54C1;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#xFF1B;</li>
<li>&#x6280;&#x672F;&#x90E8;&#x8D1F;&#x8D23;&#x4EBA;&#xFF08;&#x5BA1;&#x6279;&#xFF09;&#xFF1A;&#x8D1F;&#x8D23;&#x67E5;&#x770B;&#x4EA7;&#x54C1;&#x4E2D;&#x6D89;&#x53CA;&#x6280;&#x672F;&#x6216;&#x8005;&#x914D;&#x7F6E;&#x53C2;&#x6570;&#x7684;&#x90E8;&#x5206;&#x662F;&#x5426;&#x5177;&#x5907;&#x64CD;&#x4F5C;&#x53EF;&#x884C;&#x6027;&#xFF1B;</li>
<li>&#x91C7;&#x8D2D;&#x90E8;&#x8D1F;&#x8D23;&#x4EBA;&#xFF08;&#x5BA1;&#x6279;&#xFF09;&#xFF1A;&#x8D1F;&#x8D23;&#x786E;&#x8BA4;&#x5E02;&#x9762;&#x4E0A;&#x662F;&#x5426;&#x80FD;&#x591F;&#x91C7;&#x8D2D;&#x5230;&#x7B26;&#x5408;&#x76F8;&#x5173;&#x53C2;&#x6570;&#x7684;&#x4EA7;&#x54C1;&#xFF1B;</li>
<li>&#x8FD0;&#x8425;&#x90E8;&#x8D1F;&#x8D23;&#x4EBA;&#xFF08;&#x5BA1;&#x6279;&#xFF09;&#xFF1A;&#x8D1F;&#x8D23;&#x786E;&#x8BA4;&#x4EA7;&#x54C1;&#x4E2D;&#x7684;&#x5404;&#x9879;&#x53C2;&#x6570;&#x662F;&#x5426;&#x7B26;&#x5408;&#x516C;&#x53F8;&#x8FD0;&#x8425;&#x8981;&#x6C42;&#xFF1B;</li>
<li>&#x8D22;&#x52A1;&#x90E8;&#x8D1F;&#x8D23;&#x4EBA;&#xFF08;&#x5BA1;&#x6279;&#xFF09;&#xFF1A;&#x8D1F;&#x8D23;&#x786E;&#x8BA4;&#x4EA7;&#x54C1;&#x4E2D;&#x7684;&#x6807;&#x51C6;&#x552E;&#x4EF7;&#xFF08;&#x542B;&#x7A0E;&#x4EF7;&#xFF09;&#x548C;&#x6700;&#x4F4E;&#x552E;&#x4EF7;&#xFF08;&#x542B;&#x7A0E;&#x4EF7;&#xFF09;&#x662F;&#x5426;&#x5408;&#x7406;&#xFF1B;</li>
<li>&#x5206;&#x7BA1;&#x526F;&#x603B;&#x7ECF;&#x7406;&#xFF08;&#x7EC8;&#x5BA1;&#xFF09;&#xFF1A;&#x7EFC;&#x5408;&#x4EE5;&#x4E0A;&#x7684;&#x5404;&#x4E2A;&#x73AF;&#x8282;&#x7ED3;&#x679C;&#xFF0C;&#x5224;&#x65AD;&#x8BE5;&#x4EA7;&#x54C1;&#x662F;&#x5426;&#x5177;&#x5907;&#x63A8;&#x51FA;&#x4EF7;&#x503C;&#x3002;</li>
</ol>
</blockquote>
</li>
<li>&#x53D1;&#x8D77;&#x6B65;&#x9AA4;<ul>
<li>&#x5165;&#x53E3;&#xFF1A;&#x201C;&#x4EA7;&#x54C1;&#x7BA1;&#x7406;-&#x4EA7;&#x54C1;&#x4E0A;&#x7EBF;&#x201D;
<img src="media/16617568613239/16618505277875.jpg" alt=""></li>
<li>&#x90E8;&#x5206;&#x5B57;&#x6BB5;&#x8BF4;&#x660E;&#xFF1A;<img src="media/16617568613239/16618506505421.jpg" alt=""><ul>
<li>&#x4EA7;&#x54C1;&#x540D;&#x79F0;&#xFF1A;&#x65B0;&#x8F93;&#x5165;&#x7684;&#x201C;&#x4EA7;&#x54C1;&#x540D;&#x79F0;&#x201D;&#x4E0D;&#x80FD;&#x4E0E;&#x73B0;&#x6709;&#x4EA7;&#x54C1;&#x7684;&#x201C;&#x4EA7;&#x54C1;&#x540D;&#x79F0;&#x201D;&#x91CD;&#x590D;&#xFF1B;</li>
<li>&#x4EA7;&#x54C1;&#x7F16;&#x7801;&#xFF1A;&#x77ED;&#x671F;&#x5185;&#x9700;&#x6839;&#x636E;&#x7269;&#x6599;&#x7F16;&#x7801;&#x89C4;&#x5219;&#x624B;&#x52A8;&#x8F93;&#x5165;&#xFF0C;&#x7CFB;&#x7EDF;&#x81EA;&#x52A8;&#x751F;&#x6210;&#x4EA7;&#x54C1;&#x7F16;&#x7801;&#x7684;&#x529F;&#x80FD;&#x5C06;&#x4E8E;&#x8FD1;&#x671F;&#x4E0A;&#x7EBF;&#xFF1B;</li>
<li>&#x4EA7;&#x54C1;&#x5206;&#x7C7B;&#xFF1A;&#x624B;&#x52A8;&#x8F93;&#x5165;&#xFF08;&#x652F;&#x6301;&#x6A21;&#x7CCA;&#x67E5;&#x8BE2;&#xFF09;&#x6216;&#x8005;&#x70B9;&#x51FB;&#x201C;+&#x201D;&#x8FDB;&#x884C;&#x624B;&#x52A8;&#x9009;&#x62E9;&#xFF1B;<blockquote>
<p>&#x7533;&#x8BF7;&#x5957;&#x9910;&#x65F6;&#xFF0C;&#x8BF7;&#x9009;&#x62E9;&#x201C;IoT&#x8FDE;&#x63A5;&#x670D;&#x52A1;&#x201D;</p>
<ol>
<li>&#x201C;IoT&#x8FDE;&#x63A5;&#x670D;&#x52A1;&#x201D;&#x5B57;&#x6BB5;&#x8BF4;&#x660E;&#xFF08;&#x90E8;&#x5206;&#x5B57;&#x6BB5;&#x5DF2;&#x8BB0;&#x5F55;&#x5728;&#x4E0A;&#x65B9;&#x7684;&#x3010;&#x9700;&#x6C42;&#x7533;&#x8BF7;&#x3011;&#x4E2D;&#xFF09;<ul>
<li>&#x5957;&#x9910;&#x7C7B;&#x578B;&#xFF1A;&#x9700;&#x5148;&#x9009;&#x62E9;&#x201C;&#x8FD0;&#x8425;&#x5546;&#x201D;&#x5B57;&#x6BB5;&#x540E;&#xFF0C;&#x5957;&#x9910;&#x7C7B;&#x578B;&#x5B57;&#x6BB5;&#x624D;&#x4F1A;&#x663E;&#x793A;&#x5177;&#x4F53;&#x9009;&#x9879;</li>
<li>APN&#x5957;&#x9910;&#x4FE1;&#x606F;-&#x6807;&#x51C6;&#x4EF7;&#xFF08;&#x5143;&#xFF09;&#xFF1A;&#x6839;&#x636E;&#x516C;&#x53F8;&#x5185;&#x90E8;&#x786E;&#x8BA4;&#x7684;&#x6807;&#x51C6;&#x552E;&#x4EF7;&#xFF0C;&#x4E0D;&#x7B49;&#x540C;&#x4E8E;&#x6700;&#x540E;&#x9500;&#x552E;&#x7ED9;&#x5BA2;&#x6237;&#x7684;&#x5B9E;&#x9645;&#x4EF7;&#xFF0C;&#x5B9E;&#x9645;&#x4EF7;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x7684;&#x8BA2;&#x5355;&#x6765;&#x786E;&#x5B9A;</li>
<li>&#x6A21;&#x677F;&#x53F7;&#xFF1A;&#x8BE5;&#x4EA7;&#x54C1;&#x5BF9;&#x5E94;&#x8FD0;&#x8425;&#x5546;&#x4FA7;&#x914D;&#x7F6E;&#x5957;&#x9910;</li>
</ul>
</li>
</ol>
</blockquote>
</li>
</ul>
</li>
<li>&#x63D0;&#x4EA4;&#x8BF4;&#x660E;&#xFF1A;&#x586B;&#x5199;&#x5B8C;&#x6210;&#x70B9;&#x51FB;&#x9875;&#x9762;&#x4E0A;&#x65B9;&#x7684;&#x201C;&#x63D0;&#x4EA4;&#x201D;&#x6309;&#x94AE;&#x540E;&#xFF0C;&#x5728;&#x5F39;&#x7A97;&#x4E2D;&#x9009;&#x62E9;&#x201C;&#x6307;&#x5B9A;&#x4E3B;&#x529E;&#x4EBA;&#x201D;
<img src="media/16617568613239/16635692292450.jpg" alt=""></li>
</ul>
</li>
</ul>
<pre><code>* &#x5BA1;&#x6279;&#x8BF4;&#x660E;&#xFF1A;&#x540E;&#x7EED;&#x6BCF;&#x4E2A;&#x73AF;&#x8282;&#x5BA1;&#x6279;&#x65F6;
</code></pre><h4 id="&#x591A;apn&#x7EC4;&#x88C5;&#x6A21;&#x677F;">&#x591A;APN&#x7EC4;&#x88C5;&#x6A21;&#x677F;</h4>
<ul>
<li>&#x5F53;&#x5BA2;&#x6237;&#x6240;&#x9700;&#x7684;&#x5957;&#x9910;&#x9700;&#x8981;&#x914D;&#x7F6E;&#x591A;APN&#x65F6;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x91C7;&#x8D2D;&#x540C;&#x4E8B;&#x5728;&#x8FD0;&#x8425;&#x5546;&#x5904;&#x7533;&#x8BF7;&#x7EC4;&#x88C5;&#x201C;&#x591A;APN&#x6A21;&#x677F;&#x201D;&#xFF0C;&#x5B9E;&#x9645;&#x7533;&#x8BF7;&#x5B8C;&#x6210;&#x7684;&#x201C;&#x591A;APN&#x6A21;&#x677F;&#x201D;&#x540C;&#x6B65;&#x8BB0;&#x5F55;&#x4E8E;&#x6B64;&#x5904;&#x3002;</li>
<li>&#x53D1;&#x8D77;&#x6B65;&#x9AA4;&#xFF1A;<ul>
<li>&#x5165;&#x53E3;&#xFF1A;&#x201C;&#x91C7;&#x8D2D;&#x7BA1;&#x7406;-&#x591A;APN&#x7EC4;&#x88C5;&#x6A21;&#x677F;-&#x6A21;&#x677F;&#x5217;&#x8868;&#x201D;
<img src="media/16617568613239/16632350234621.jpg" alt=""></li>
</ul>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"产品手册","level":"1.2","depth":1,"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"OA产品手册.md","mtime":"2022-09-19T07:19:48.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-09-23T07:12:32.084Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

